[
  "obsidian-excalidraw-plugin",
  "dataview",
  "table-editor-obsidian",
  "obsidian-style-settings",
  "obsidian-icon-folder",
  "obsidian-kanban",
  "omnisearch",
  "recent-files-obsidian",
  "obsidian-imgur-plugin",
  "obsidian-git"
]